
/* Class = "WorkspaceHostWindow"; title = "Workspace"; ObjectID = "1"; */
"1.title" = "Workspace";

/* Class = "NSMenuItem"; title = "Open in new window"; ObjectID = "43"; */
"43.title" = "Open in new window";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "98"; */
"98.label" = "Tab";

/* Class = "NSBox"; title = "Box"; ObjectID = "259"; */
"259.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "263"; */
"263.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "268"; */
"268.title" = "Box";
